<?php

return [
    //about-us Page
    'aboutus' => 'અમારા વિશે',
    'aboutus_details_1' => 'શ્રી મહેશ પંડ્યા વ્યવસાયે નિવૃત્ત ટેક્સટાઈલ એન્જિનિયર છે. તેમની પાસે હેન્ડીક્રાફ્ટ, મણકા-કામની વસ્તુઓ અને દુર્લભ પુસ્તકોનો ખૂબ જ સમૃદ્ધ અનુભવ અને ઊંડાણપૂર્વકની સમજ છે.',
    'aboutus_details_2' => 'શ્રી પંડ્યાનો પરિવાર મૂળ સૌરાષ્ટ્રના અમરેલી જિલ્લાના લાઠી (ગુજરાતના પ્રખ્યાત કવિ કલાપી) ગામનો છે. લગ્ન પછી મારી માતા (ગોપીબા) પોતાની જાતે બનાવેલી મણકા-કામની વસ્તુઓ લાવી હતી. બાળપણમાં, મણકા-વર્કની આવી વસ્તુઓ સાથે આ તેમનો પ્રથમ સંપર્ક હતો. ત્યારથી, તેમને મણકા-કામ અને હસ્તકલામાં ખૂબ જ રસ હતો અને તેમણે તેમની માતા પાસેથી મણકા-કામની મૂળભૂત બાબતો શીખી હતી. તેમના માતા-પિતાની સૂઝ અને માર્ગદર્શનથી તેમને હેન્ડીક્રાફ્ટનું જ્ઞાન મેળવવામાં મદદ મળી છે અને તેઓએ તેમને વારસામાં તેના મહત્વની સમજ આપી છે.',
    'aboutus_details_3' => 'આ મિશનમાં યોગદાન આપવા અને અમૂલ્ય સાંસ્કૃતિક વારસાને જાળવવા માટે, તેમણે ડિસેમ્બર 2013માં "ગોપી-આનંદ બીડવર્ક કલેક્શન"ના નામ હેઠળ અમદાવાદના LD ઇન્ડોલોજી મ્યુઝિયમમાં મણકા-કામ અને હસ્તકલાની લગભગ 69 કલાકૃતિઓ દાનમાં આપી છે. "લોક-કલા ફાઉન્ડેશન" ના સ્થાપક અને પદ્મશ્રી પુરસ્કાર વિજેતા શ્રી જોરાવરસિંહ જાદવ દ્વારા કરવામાં આવ્યું હતું. તેના વિશે વધુ વિગતો વેબસાઈટ પર આપવામાં આવેલ બ્રોશર પર મળી શકે છે.',
    'aboutus_details_4' => 'આપેલ નામ "ગોપી-આનંદ બીડવર્ક કલેક્શન" તેમના માતા-પિતા સુશ્રી સવિતા ડી. પંડ્યા અને શ્રી દલપતરામ કે. પંડ્યાની સ્મૃતિમાં છે. અનુક્રમે "ગોપી" અને "આનંદ" તેમના ઉપનામો છે.',
    'mission' => 'મિશન',
    'mission_details' => '“નવી પેઢી માટે બીડવર્ક અને હેન્ડીક્રાફ્ટની લુપ્ત થતી કળા વિશે જાળવણી, જાળવણી અને જાગૃતિ લાવવા.”',
    'philosophy_of_life' => 'જીવનની ફિલસૂફી',
    'philosophy_of_life_details' => 'આપણા સાંસ્કૃતિક વારસાને સાચવવા અને ફેલાવવા માટે દુર્લભ વસ્તુઓ એકત્રિત કરવી અને અન્ય લોકો સાથે શેર કરવાનું ચાલુ રાખવું',    
    'home_page_aboutus_details' => "'એમ્બ્રોઇડરી' અને 'બીડ વર્ક' એ ભારતના ગુજરાત રાજ્યના કચ્છ અને સૌરાષ્ટ્ર પ્રદેશની મુખ્ય કલા છે. આંખને આકર્ષક રંગો સાથે કરવામાં આવતી ભરતકામ માત્ર સ્ત્રીની જ નહીં, પણ રૂમ, ઘર અને પાલતુ પ્રાણીઓની પણ સુંદરતામાં વધારો કરે છે.",
    'learn_more' => 'વિશે વધુ જાણો',
    'more_info' => 'વધુ મહિતી',
    'award_1' => 'લાલાભાઈ દલપતભાઈ મ્યુઝિયમમાંથી ખજાનો',
    'award_2' => 'લાલાભાઈ દલપતભાઈ મ્યુઝિયમમાંથી ખજાનો',
    'award_3' => 'લાલાભાઈ દલપતભાઈ મ્યુઝિયમમાંથી ખજાનો',
    'award_4' => 'લાલાભાઈ દલપતભાઈ મ્યુઝિયમમાંથી ખજાનો',
    'award_5' => 'લાલાભાઈ દલપતભાઈ મ્યુઝિયમમાંથી ખજાનો',
    'award_6' => 'લાલાભાઈ દલપતભાઈ મ્યુઝિયમમાંથી ખજાનો',
    'stringing_beadwork' => 'સ્ટ્રીંગિંગ બીડવર્ક',
    'off_loom_beadwork' => 'બંધ-લૂમ બીડવર્ક',
    'loom_beading_beadwork' => 'લૂમ બીડિંગ બીડવર્ક',
    'embroidery_beadwork' => 'ભરતકામ બીડવર્ક',
    'braiding_with_beadwork' => 'બીડવર્ક સાથે બ્રેડિંગ',
    'seed_beadwork' => 'બીજ બીડવર્ક',
    'gemstone_beadwork' => 'રત્ન મણકા',
    'charted_peyote_beadwork' => 'ચાર્ટેડ પીયોટ બીડવર્ક',
    'natural_pearls_beadwork' => 'કુદરતી મોતી બીડવર્ક'
];

?>