<?php

return [
    //about-us Page
    'aboutus' => 'हमारे बारे में',
    'aboutus_details_1' => 'श्री महेश पंड्या पेशे से सेवानिवृत्त टेक्सटाइल इंजीनियर हैं। उनके पास हस्तशिल्प, मनके-कार्य की वस्तुओं और दुर्लभ पुस्तकों का बहुत समृद्ध अनुभव और गहन समझ है।',
    'aboutus_details_2' => 'श्री पंड्या का परिवार मूल रूप से सौराष्ट्र के अमरेली जिले के गांव लाठी (गुजरात के प्रसिद्ध कवि कालापी का) का रहने वाला है। शादी के बाद मेरी मां (गोपीबा) खुद के बनाए मनके-काम का कुछ सामान लेकर आई थीं। एक बच्चे के रूप में, इस तरह के मनके-काम की वस्तुओं के लिए यह उनका पहला प्रदर्शन था। तब से, उन्हें मनके-काम और हस्तशिल्प में बहुत रुचि थी और उन्होंने अपनी माँ से मनके-काम की मूल बातें सीखीं। उनके माता-पिता की अंतर्दृष्टि और मार्गदर्शन ने उन्हें हस्तशिल्प का ज्ञान प्राप्त करने में मदद की और उन्होंने उन्हें विरासत में इसके महत्व की समझ दी।',
    'aboutus_details_3' => 'इस मिशन में योगदान देने के लिए और अमूल्य सांस्कृतिक विरासत को संरक्षित करने के लिए, उन्होंने दिसंबर 2013 में "गोपी-आनंद बीडवर्क संग्रह" के नाम से एल डी इंडोलॉजी संग्रहालय, अहमदाबाद में मनका-कार्य और हस्तशिल्प की लगभग 69 कलाकृतियों का दान किया है। उद्घाटन समारोह "लोक कला फाउंडेशन" के संस्थापक और पद्म श्री पुरस्कार विजेता श्री जोरावरसिंह जादव द्वारा किया गया था। इसके बारे में अधिक जानकारी वेबसाइट पर दिए गए ब्रोशर से प्राप्त की जा सकती है।',
    'aboutus_details_4' => 'दिया गया नाम "गोपी-आनंद बीडवर्क कलेक्शन" उनके माता-पिता सुश्री सविता डी. पांड्या और श्री दलपतराम के. पांड्या की स्मृति में है। उनके उपनाम क्रमशः "गोपी" और "आनंद" हैं।',
    'mission' => 'उद्देश्य',
    'mission_details' => '“नई पीढ़ी के लिए बीडवर्क और हस्तशिल्प की विलुप्त कला के बारे में संरक्षण, रखरखाव और जागरूकता पैदा करना।”',
    'philosophy_of_life' => 'जीवन के दर्शन',
    'philosophy_of_life_details' => 'दुर्लभ वस्तुओं को इकट्ठा करना और हमारी सांस्कृतिक विरासत को संरक्षित और फैलाने के लिए दूसरों के साथ साझा करना जारी रखें',
    'home_page_aboutus_details' => "'कढ़ाई' और 'बीड वर्क' भारत में गुजरात राज्य के कच्छ और सौराष्ट्र क्षेत्र की एक प्रमुख कला का काम है। आकर्षक रंगों से की गई कढ़ाई न केवल महिला बल्कि कमरों, घरों और यहां तक कि पालतू जानवरों की सुंदरता को भी बढ़ाती है।",
    'learn_more' => 'और अधिक जानें',
    'more_info' => 'अधिक जानकारी',
    'award_1' => 'लालाभाई दलपतभाई संग्रहालय के खजाने',
    'award_2' => 'लालाभाई दलपतभाई संग्रहालय के खजाने',
    'award_3' => 'लालाभाई दलपतभाई संग्रहालय के खजाने',
    'award_4' => 'लालाभाई दलपतभाई संग्रहालय के खजाने',
    'award_5' => 'लालाभाई दलपतभाई संग्रहालय के खजाने',
    'award_6' => 'लालाभाई दलपतभाई संग्रहालय के खजाने',
    'stringing_beadwork' => 'स्ट्रिंग बीडवर्क',
    'off_loom_beadwork' => 'ऑफ-लूम बीडवर्क',
    'loom_beading_beadwork' => 'लूम बीडिंग बीडवर्क',
    'embroidery_beadwork' => 'कढ़ाई मनके',
    'braiding_with_beadwork' => 'मनके के साथ ब्रेडिंग',
    'seed_beadwork' => 'बीज मनका',
    'gemstone_beadwork' => 'रत्न मनके',
    'charted_peyote_beadwork' => 'चार्टेड पेयोट बीडवर्क',
    'natural_pearls_beadwork' => 'प्राकृतिक मोती मनके'
];

?>